<?php
$ar = [
'𝑨𝒑𝒑𝒓𝒆𝒄𝒊𝒂𝒕𝒆 𝒆𝒗𝒆𝒓𝒚𝒐𝒏𝒆 𝒂𝒔 𝒎𝒖𝒄𝒉 𝒂𝒔 𝒕𝒉𝒆𝒚 𝒅𝒆𝒔𝒆𝒓𝒗𝒆, 𝒏𝒐𝒕 𝒂𝒔 𝒎𝒖𝒄𝒉 𝒂𝒔 𝒚𝒐𝒖 𝒅𝒆𝒔𝒆𝒓𝒗𝒆!:)',
'𖨥 𝓝𝓸𝓽𝓱𝓲𝓷𝓰 𝓲𝓼 𝓹𝓮𝓻𝓶𝓪𝓷𝓮𝓷𝓽.',
'𝑒𝑉𝑒𝑟𝑌𝑂𝑛𝑒 𝑖𝑠 𝑇𝒉𝐼𝑁𝑘𝐼𝑁𝐺 𝑂𝐹 𝑡𝒉𝑒𝑖𝑅 𝑂𝑤𝑁 𝐼𝑁𝑇𝐸𝑅𝐸𝑆𝑇𝑠',
'🖤⃟○━ ⌞ 𝒊𝒇 𝒊𝒎 𝒖𝒑𝒔𝒆𝒕 𝒊𝒍𝒍 𝒖𝒑𝒔𝒆𝒕 𝒕𝒉𝒆𝒎⌝ ━─⇆',
'ⱼᵤₛₜ ₜᵣᵤₛₜ ᵢₙ  𝔻𝕠𝕟𝕥 𝕥𝕣𝕦𝕤𝕥  ₛₑₙₜₑₙcₑ',
'●━━━─ ᴹᵒʳᵉ ᴵᶰᵈᶤᶠᶠᵉʳᵉᶰᵗ ᵀʰᵃᶰ ᴱᵛᵉʳ ─── ⇆',
'𝖘𝖔𝖒𝖊𝕿𝖎𝖒𝖊𝖘 𝕭𝖊𝖎𝖓𝖌 𝖆𝖑𝖔𝖓𝖊 𝖎𝖘 𝖒𝖚𝖈𝖍 𝕭𝖊𝖙𝖙𝖊𝖗 𝖙𝖍𝖆𝖓 𝖇𝖊𝖎𝖓𝖌 𝖜𝖎𝖙𝖍 𝖋𝖆𝖐𝖊 𝖕𝖊𝖔𝖕𝖑𝖊.',
'🄽🄴🅅🄴🅁
ʟᴇᴛ ᴍɪssɪɴɢ ᴅᴇᴄɪᴅᴇ ғᴏʀ ʏᴏᴜ',
'Everyoɴe ѕeтѕ нιѕ worтн вy нιмѕelғ',
'𝐿𝑎 𝑞𝑢𝑒𝑠𝑡𝑖𝑜𝑛 𝑛𝑜 𝑒𝑠 𝑞𝑢𝑒 𝑛𝑜 𝑡𝑒 𝑡𝑒𝑛𝑔𝑜
𝑆𝑖𝑛𝑜 𝑞𝑢𝑒 𝑡𝑜𝑑𝑜 𝑙𝑎 𝑐𝑖𝑢𝑑𝑎𝑑 𝑡𝑒 𝑡𝑖𝑒𝑛𝑒',
'𝑩𝒆𝒂𝒖𝒕𝒊𝒇𝒖𝒍 𝒕𝒉𝒊𝒏𝒈𝒔 𝒏𝒆𝒗𝒆𝒓 𝒘𝒂𝒏𝒕 𝒕𝒐 𝒔𝒉𝒐𝒘 𝒐𝒇𝒇!',
'Silenc is the best reply to a fool',
'𝒀𝒐𝒖 𝒔𝒉𝒐𝒘𝒆𝒅 𝒎𝒆 𝒕𝒉𝒂𝒕 𝒍𝒐𝒗𝒆 𝒄𝒂𝒏 𝒂𝒍𝒔𝒐 𝒃𝒆 𝒂 𝒍𝒊𝒆...!',
'𝐈𝐦 𝐧𝐨𝐭 𝐭𝐢𝐫𝐞𝐝, 𝐈 𝐚𝐦 𝐭𝐡𝐞 𝐭𝐢𝐫𝐞𝐝𝐧𝐞𝐬𝐬 𝐢𝐭𝐬𝐞𝐥𝐟',
'🦋 ⃟○━━─ ᴰᴼᴺᵀ ᴮᴱ ᴶᵁˢᵀ ᵂᴼᴿᴰˢ ─── ⇆',
'nowadayѕ ĸιndneѕѕ ιѕ a weaĸneѕѕ',
'ঔৣ𝒀𝒐𝒖’𝒓𝒆 𝒈𝒐𝒐𝒅, 𝒃𝒖𝒕 𝒎𝒚 𝒉𝒆𝒂𝒓𝒕 𝒊𝒔 𝒇𝒖𝒍𝒍 🙂',
'🎲𝘼𝙘𝙘𝙚𝙥𝙩 𝙮𝙤𝙪𝙧 𝙢𝙞𝙨𝙩𝙖𝙠𝙚 𝙬𝙞𝙩𝙝𝙤𝙪𝙩 𝙖𝙣𝙮 𝙛𝙚𝙖𝙧',
'ℙ𝕝𝕖𝕒𝕤𝕖 𝕜𝕖𝕖𝕡 𝕪𝕠𝕦𝕣 𝕙𝕖𝕒𝕕 𝕚𝕟 𝕪𝕠𝕦𝕣 𝕨𝕠𝕣𝕜',
'❰ 🌸🌍 ❱‌‌ 𝑪𝒆𝒍𝒆𝒃𝒓𝒂𝒕𝒆 𝒃𝒆𝒊𝒏𝒈 𝒂𝒍𝒐𝒏𝒆!𝒀𝒐𝒖 𝒅𝒆𝒔𝒆𝒓𝒗𝒆 𝒏𝒐𝒕 𝒕𝒐 𝒉𝒆𝒂𝒓 𝒕𝒉𝒆 𝒏𝒐𝒏𝒔𝒆𝒏𝒔𝒆 𝒐𝒇 𝒐𝒕𝒉𝒆𝒓𝒔...',
'👑𝔻𝕠𝕟𝕥 𝕓𝕖 𝕒 𝕣𝕒𝕚𝕟𝕓𝕠𝕨 𝕥𝕠 𝕥𝕙𝕠𝕤𝕖 𝕨𝕙𝕠 𝕒𝕣𝕖 𝕔𝕠𝕝𝕠𝕣𝕓𝕝𝕚𝕟𝕕. . .',
'ⁱᶠ ʸᵒᵘ ʰᵃᵛᵉ ᵃ ᵐⁱᵈᵈˡᵉ ᶠⁱⁿᵍᵉʳ ʸᵒᵘ ᵈᵒⁿᵗ ⁿᵉᵉᵈ ᵗᵒ ᶜᵃʳᵉ ʷʰᵃᵗ ᵃⁿʸᵒⁿᵉ ˢᵃʸˢ',
'‌𝗬𝗼𝘂 𝗦𝗵𝗼𝘂𝗹𝗱 𝗣𝗮𝘆 𝗙𝗼𝗿 𝗕𝗲𝗶𝗻𝗴
                𝗛𝗮𝗽𝗽𝘆 𝗛𝗲𝗿𝗲ツ',
'Im a good fighter, but youre not a good target to fight',
'Prove Yourself 🌵 to Yourself 🌵hot others',
];
echo $ar[array_rand($ar)];
