<?php
$ar = [
'خیلی چیزا دلمو شکوندن ، اما عاقل ترم کردن..!',
'پادشاه ای باش که تنهایی میجنگه . . 👑',
'مهربون باش، این تو رو زیبا می کنه.',
'زمان هیچی رو عوض نمیکنه.. فقط بهت یاد میده چجوری با دردت زندگی کنی :)',
'واسه اعتماداي الکي تاوان هاي سختي دادیم!',
'« خوشا آن دل که
دلدارش تو گردی
خوشا جانی
که جانانش تو باشی❤️✨',
'تو شایستہ ثانیہ ثانیہ آرامشی‌⏳',
'هر چقدم به خودت برسی
بآز به من نمیرسی',
'خِیلیا خوبَن وَلی‌سلیقِه ی‌ ما‌ نیستَن!',
'وقتی ارزش واقعی خودت رو درک کنی،ديگه به كسی تخفيف نميدی.',
'من اینقد کینه‌ای ام یه وقتایی به خودمم تیکه میندازم شما که جای خود دارید',
'تهمت زدن تنها گناهی است که شیطان هم از آن بیزار است.🖤',
'وقتی خوابیدن میشہ بهترین لذت زندگیــت، شک نڪن به زندگی باختی!',
'« من تــورو با عِشق میپَرستَم🥰♥⛓»',
'هیچ کَس بی کَس نیست ؛ ولی مُوفَق کسی ست که با هَر کَس نیست♡',
'بہ هر کس اندازه‌ے لیاقتش بها بده نہ اندازه‌ے مرامت🙂✋🏻',
'⏆ هیچ چیز همیشگی نیست.',
'بهم گفت تا وقتیـ زندست ولم نمیکنه..! ینی الان مُرده؟💔',
'سال هاست در کنار حیواناتی زندگی میکنیم که ادعای انسان بودن میکنند🥲💔',
'قشنگیِ بعضیا
با باز کردن دهنشون به پایان میرسه :)',
'همیشه بخند،خنده دشمناتو دستپاچه میکنه',
];
echo $ar[array_rand($ar)];
