<?php
$faby = [

'آیا میدانید :اولین مردمانی که سیستم اگو یا فاضلاب را جهت تخلیه آب شهری به بیرون از شهر اختراع کرد ایرانیان بودند.
آیا میدانید : اولین مردمانی که اسب را به جهان هدیه کردند ایرانیان بودند.',

'آیا میدانید : اولین مردمانی که حیوانات خانگی را تربیت کردند و جهت بهره مندی از آنان استفاده کردند ایرانیان بودند.',

'آیا میدانید : اولین مردمانی که مس را کشف کرد ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که آتش را در جهان کشف کردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که ذوب فلزات را آغاز کردند ایرانیان بودند در شهر سیلک در اطراف کاشان.',

' آیا میدانید : اولین مردمانی که کشاورزی را جهت کاشت و برداشت کشف کردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که نخ را کشف کردند و موفق به ریسیدن آن شدند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که سکه را در جهان ضرب کردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که عطر را برای خوشبو شدن بدن ساختند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که کشتی یا زورق را ساختند به فرمان یکی از پادشاهان زن ایرانی بوده است.',

' آیا میدانید : اولین ارتش سواره در دنیا توسط سام ایرانی اختراع شد با ۱۱۵ سرباز.',

' آیا میدانید : اولین مردمانی که حروف الفبا را ساختند در ۷۰۰۰ سال پیش در جنوب ایران ، ایرانیان بودند .',

' آیا میدانید : اولین مردمانی که شیشه را کشف کردند و از آن برای منازل استفاده کردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که زغال سنگ را کشف کردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که مقیاس سنجش اجسام را کشف کرد ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که به کرویت زمین پی بردند ایرانیان بودند.',

' آیا میدانید : اولین مردمانی که قاره آمریکا را کشف کردند ایراینان بودند و کریستف کلب و واسکودوگاما بر اثر خواندن کتابهای ایرانی که در کتابخانه واتیکان بوده به فکر قاره پیمایی افتاده اند.',

' آیا میدانید : کلمه شاهراه از راهی که کورش بین سارد پایتخت کارون و پاسارگاد احداث کرد گرفته شده.',

' آیا میدانید : کورش کبیر در شوروی سابق شهری ساخت به نام کورپولیس که خجند امروزی نام دارد.',

' آیا میدانید : کورش پس از فتح بابل به معبد مردوک رفت و برای ابراز محبت به بابلی ها به خدای آنان احترام گذاشت و در همان معبد که بیش از ۱۰۰۰ متر بلندی داشت برای اثبات حسن نیت خود به آنان تاج گذاری کرد.',

' آیا میدانید : اولین هنرستان فنی و حرفه ای در ایران توسط کورش کبیر در شوش جهت تعلیم فن و هنر ساخته شد.',

' آیا میدانید : دیوار چین با بهره گیری از دیواری که کورش در شمال ایران در سال ۵۴۴ قبل از میلاد ساخت ، ساخته شد.',

' آیا میدانید : اولین سیستم استخدام دولتی به صورت لشگری و کشوری به مدت ۴۰ سال خدمت و سپس بازنشستگی و گرفتن مستمری دائم را کورش کبیر در ایران پایه گذاری کرد.',

' آیا میدانید : کمبوجبه فرزند کورش بدلیل کشته شدن ۱۲ ایرانی در مصر و به جای عذر خواهی فرعون مصر از ایرانیان به دشنام دادن و تمسخر پرداخته بود و به همین دلیل کمبوجیه با ۲۵۰ هزار سرباز ایرانی در روز ۴۲ از آغاز بهار ۵۲۵ قبل از میلاد به مصر حمله کرد و کل مصر را تصرف کرد و بدلیل آمدن قحطی در مصر مقداری بسیار زیادی غله وارد مصر کرد . اکنون در مصر یک نقاشی دیواری وجود دارد که کمبوجیه را در حال احترام به خدایان مصر نشان میدهد . و به هیچ وجه دین ایران را به آنان تحمیل نکرد و بی احترامی به آنان ننمود.',

' آیا میدانید : داریوش کبیر با شور و مشورت تمام بزرگان ایالتهای ایران که در پاسارگاد جمع شده بودند برگذیده شد و در بهار ۵۲۰ قبل از میلاد تاج شاهنشاهی ایران رابر سر تهاد و برای همین مناسبت ۲ نوع سکه طرح دار با نام داریک ( طلا ) و سیکو ( نقره ) را در اختیار مردم قرار داد که بعدها رایج ترین پولهای جهان شد.',

'آیا میدانید : داریوش کبیر طرح تعلمیات عمومی و سوادآموزی را اجباری و به صورت کاملا رایگان بنیان گذاشت که به موجب آن همه مردم می بایست خواندن و نوشتن بداند که به همین مناسبت خط آرامی یا فنیقی را جایگذین خط میخی کرد که بعدها خط پهلوی نام گرفت . ( داریوش به حق متعلق به زمان خود نبود و ۲۰۰۰ سال جلو تر از خود می اندیشید',

' آیا میدانید : داریوش در پائیز و زمستان ۵۱۸ – ۵۱۹ قبل از میلاد نقشه ساخت پرسپولیس را طراحی کرد و با الهام گرفتن از اهرام مصر نقشه آن را با کمک چندین تن از معماران مصری بروی کاغد آورد',

' آیا میدانید : داریوش بعد از تصرف بابل ۲۵ هزار یهودی برده را که در آن شهر بر زیر یوق بردگی شاه بابل بود آزاد کرد',

' آیا میدانید : داریوش در سال دهم پادشاهی خود شاهرای بزرگ کورش را به اتمام رساند و جاده سراسری آسیا را احداث کرد که از خراسان به مغرب چین میرفت که بعدها جاده ابریشم نام گرفت',

' آیا میدانید : اولین بار پرسپولیس به دستور داریوش کبیر به صورت ماکت ساخته شد تا از بزرگترین کاخ آسیا شبیه سازی شده باشد که فقط ماکت کاخ پرسپولیس ۳ سال طول کشید و کل ساخت کاخ ۶۵ سال به طول انجامید',

' آیا میدانید : داریوش برای ساخت کاخ پرسپولیس که نمایشگاه هنر آسیا بوده ۲۵ هزار کارگر به صورت ۱۰ ساعت در تابستان و ۸ ساعت در زمستان به کار گماشته بود و به هر استادکار هر ۵ روز یکبار یک سکه طلا ( داریک ) می داده و به هر خانواده از کارگران به غیر از مزد آنها روزانه ۲۵۰ گرم گوشت همراه با روغن – کره – عسل و پنیر میداده است و هر ۱۰ روز یکبار استراحت داشتند',

' آیا میدانید : داریوش در هر سال برای ساخت کاخ به کارگران بیش از نیم میلیون طلا مزد می داده است که به گفته مورخان گران ترین کاخ دنیا محسوب میشده . این در حالی است که در همان زمان در مصر کارگران به بیگاری مشغول بوده اند بدون پرداخت مزد که با شلاق همراه بوده است',

' آیا میدانید : تقویم کنونی ( ماه ۳۰ روز ) به دستور داریوش پایه گذاری شد و او هیاتی را برای اصلاح تقویم ایران به ریاست دانشمند بابلی “دنی تون” بسیج کرده بود . بر طبق تقویم جدید داریوش روز اول و پانزدهم ماه تعطیل بوده و در طول سال دارای ۵ عید مذهبی و ۳۱ روز تعطیلی رسمی که یکی از آنها نوروز و دیگری سوگ سیاوش بوده است',

'آیا میدانید : داریوش پادگان و نظام وظیفه را در ایران پایه گذاری کرد و به مناسبت آن تمام جوانان چه فرزند شاه و چه فرزند وزیر باید به خدمت بروند و تعلیمات نظامی ببینند تا بتوانند از سرزمین پارس دفاع کنند',

' آیا میدانید : داریوش برای اولین بار در ایران وزارت راه – وزارت آب – سازمان املاک – سازمان پست و تلگراف ( چاپارخانه ) را بنیان نهاد',

' آیا میدانید : اولین راه شوسه و زیر سازی شده در جهان توسط داریوش ساخته شد',

' آیا میدانید : داریوش برای جلوگیری از قحطی آب در هندوستان که جزوی از ایران بوده سدی عظیم بروی رود سند بنا نهاد',

' آیا میدانید : فیثاغورث که بدلایل مذهبی از کشور خود گریخته بود و به ایران پناه آورده بود توسط داریوش کبیر دارای یک زندگی خوب همراه با مستمری دائم شد',

' آیا میدانید : در طول سلطنت داریوش کبیر ۲۴۲ حکمران بر علیه او شورش کرده بودند و او پادشاهی بوده که با ۲۴۲ مورد شورش مقابله کرد و همه را برا جای خود نشاند و عدالت را در سرتاسر ایران بسط داد . او در سال آخر پادشاهی به اندازه ۱۰ میلیون لیره انگلستان ذخیره مالی در خزانه دولتی بر جای گذاشت داریوش در سال ۵۲۱ قبل از میلاد فرمان داد : من عدالت را دوست دارم ، از گناه متنفرم و از ظلم طبقات بالا به طبقات پایین اجتماع خشنود نیستم',

'آیا میدانید آئین زرتشت نخستین انقلاب انسانگرایی و آزادیخواهی در تاریخ بود. تمام نوشتارهای تاریخی نشان میدهد که چه اندازه این انقلاب جهان را به پیش کشاند و چه اندازه بر فرهنگ جهانی تاثیر گزاشت',

' آیا میدانید « تحولی که زرتشت در فرهنگ ایران به وجود آورد زنهای ایرانی را در تمام زمینه ها هم تراز مردان کرد و زنها از چنان آزادی برخوردار شدند که مانند آنرا در هیچ جایی از دنیای باستان نمیتوان یافت. درآن زمان یونانیها با زنان خود مانند برده رفتار میکردند و ارسطو میگفت زن نمیتواند روح داشته باشد.
پل دو بروی: تاریخ فلسفه زرتشت، پاریس ۱۹۸۴ رویه ۱۱۰',

' آیا میدانید هیچ صفحه ا ی از کتابهای تاریخ نمیتواند گواه دهد که یک نفر بزور به اندیشه زرتشت وارد شده باشد. اگر جز این بود زمانی که ایرانیان امپراتوری جهانی درست کرده بودند، یونان و هند و مصر و تمام خاور میانه و نیمی از آفریقا زرتشتی شده بودند. ( پل دو بروی: تاریخ فلسفه زرتشت، پاریس ۱۹۸۴ رویه ۱۱۴)',

' آیا میدانید در فرمان آزادی کورش (قانون حقوق بشر). که ۲۵۴۱ سال پیش با خط میخی روی استوانه بزرگی نوشته شده و امروز در موزه لندن است، این جمله ها آمده اند۰ « انسانها آزادند که هر خدایی را که دلخواه آنها است بپرستند، آنها آزادند که در کشور دلخواه خویش زندگی کنند، همگی باید در آرامش و صلح زندگی نمایند…..». ( و. ایلرز : ترجمه استوانه کورش از خط میخی، ۱۹۷۴ : ی. کیله: تفسیر نوشتار استوانه کورش، ۱۹۷۳ ) .',

' آیا میدانید پس از آزادی یهودیان از اسارت بابل بوسیله کوروش بزرگ، ساختن معبد اورشلیم بوسیله داریوش و جمع آوری تورات بوسیله خشایارشاه، سه پادشاه زرتشتی ایران، پیامبران یهودی همچون ایسایی، ژرمی، ازقیل ودانیل، کورش بزرگ را در تورات « فرستاده خدا و پیام آور آزادی» خواندند. (ژرار ایزرایل: کورش بزرگ، پاریس ۱۹۸۷)',


];
