<?php
$ar = [
'یک روز یه مرده میخوره به نرده دیگه برنمیگرده',
'ﮔﻮﮔﻞ ﻋﺰﯾﺰ ﺑﺬﺍﺭﺣﺪﺍﻗﻞ 2 ﺗﺎ ﺣﺮﻑ ﺍﺯ ﻧﻮﺷﺘﻤﻮ ﺗﺎﻳﭗ ﮐﻨﻢ ﺑﻌﺪ
ﺣﺪﺱ ﺑﺰﻥ ﺁﺑﺮﻭ ﺣﯿﺜﯿﺘﻢ ﺭﻓﺖ ﺟﻠﻮ همه',
'میگن واسه کسی بمیر که برات تب کنه، هم اکنون یه نمه تب دارم ،برنامت چیه؟!! :»',
'دفاتر ازدواج بعلت کسادی اعلام کردند با هر ازدواج دائم یک ازدواج موقت هدیه بگیرید!
هیچکس تنها نیست حتی همسر اول',
'یک دقیقه بی تو برای من شصت ثانیه میگذره
پ چی فکر کردی؟؟؟؟ فکر کردی خیلی مهمی؟؟؟؟؟ برو بابااا',
'تو بهترین گل دنیایی، امّا نه صبر کن؛
.پرچم کمک داور بالاست، آفسایده!!! :»',
'یکی از مهم ترین دلایلی که من جورابام نمی‌شورم

اینه که وقتی گم شون می کنم به اسانی از روی بو، جاشون رو پیدا کنم',
'از مزخرف ترین نصیحت هاي‌ اطرافیان:
بهش فکر نکن!!',
'بابام کله پاچه گرفته بود صدام کرد پسر بپر اون مسواک که باهاش دندونای گوسفند رو پاک میکنیم بیار

پرسیدم کدوم؟ گفت همون نارنجیه ک توام باهاش مسواک می‌زنی دیگه',
'دقت کردید هر موقع بد تیپ می‌زنید یه نفری که خیلی مهمه واستون رو می بینید!',
'آقا ما یه مرغی داریم از وقتی فهمیده گرون شده دیگه تو خونه تخم نمیکنه!

میگه منو ببرید بیمارستان سزارین، طبیعی هیکلم خراب میشه',
'عموم از کشور آلمان برام کاپشن سوغات آورده
فقط داخلش با زبان پارسی سلیس نوشته تولیدی عباس پور 😐',
'روغن نارگیل اگه خوب بود

موهای خودِ نارگیل اونجوری نبود',
'اول صبح‌ها آدم‌های تو خیابون طوری نگاه می‌کنن

انگار من از خواب بیدارشون کردم !',
'انقد که ایرانسل سعی کرده گولم بزنه تو مسابقه های اس ام اسی شرکت کنم

شیطان گولم نزده گناه کنم !',
'تنها جذابیتی که از اس‌ام‌اس‌ها باقی مونده

همون پیام‌های واریز پوله …',
'از پسره پرسیدم که چرا موهای سرت سیخ شده؟
🤔🤔
گفت یکیشون سفید شده بقیه به احترامش وایسادن ... 😳',
'‏رفتم دکتر گفتم دستم رو تکون می‌دم درد می‌کنه. گفت خب تکون نده. گفتم دکتر احساس نمی‌کنی این جوک یه‌کم قدیمی شده؟ گفت احمق فشارسنج رو می‌گم، تکون نده!',
'من همون دختر خوش خنده ایَم که دیگه حتی به خنده دار ترین جوک ها هم نمیخنده ',
'یه مار میره حموم زنونه همه جیغ میکشن میگه نترسین منم کبرا😂',
'یه زمانی هایه مود بود ما فک میکردیم اولش یعنی معنیش سکسه بعد فهمیدیم که سلامه😐😂',
'جوک ندارم برو فردا بیا!',
'میخواستم برم بازار خرید کنم سوار مترو شدم وسطای راه خریدم تموم شد برگشتم',
'به مامانم میگم سرم درد میکنه میگه انقدر پاگوشی هستی میگم دستم درد میکنه میگه انقدر پاگوشی هستی',
'',
];
echo $ar[array_rand($ar)];
